{
    "count": 1,
    "results": [
      {
        "_id": "68fb9f6c68774a32dce80fc0",
        "url": "https://wiadomosci.gazeta.pl/polska/7,198072,32351256,trzy-osoby-skazane-za-sabotaz-byli-zamieszani-w-pozar-marywilskiej.html?utm_source=RSS&utm_medium=RSS&utm_campaign=10199882",
        "title": "Pożar hali przy Marywilskiej 44. Trzy osoby skazane",
        "text": "Rzecznik Prokuratury Krajowej poinformował w piątek 24 października o wyroku, jaki zapadł ponad miesiąc wcześniej. Dotyczy on trzech osób: Serhija R., Pawła T. oraz Wladyslawa I. - Wszyscy trzej oskarżeni zostali skazani za udział w zorganizowanej grupie działającej w Polsce, na Litwie, Łotwie, w Ukrainie i Rosji, mającej na celu popełnianie przestępstw o charakterze sabotażowym i terrorystycznym, polegających na podpalaniu obiektów wielkopowierzchniowych położonych na terenie państw należących do Unii Europejskiej - przekazał.\n\nWedług śledczych przestępstwa te popełniano w celu \"poważnego zastraszenia wielu osób oraz wywarcia wpływu na opinię publiczną\". - Oskarżeni działali wspólnie i w porozumieniu ze sobą oraz z innymi ustalonymi osobami, wobec których postępowanie jest kontynuowane - dodał prok. Nowak.\n\nSerhii R. i Pavlo T. zostali skazani za utrudnianie śledztwa dotyczącego podpalenia sklepu IKEA w Wilnie (9 maja 2024 r.) oraz hali przy ul. Marywilskiej 44 w Warszawie (12 maja 2024 r.). Mieli bowiem pomagać Serhiiemu Chalyi w uniknięciu odpowiedzialności karnej, w tym przede wszystkim w opuszczeniu terytorium Rzeczypospolitej Polskiej. Zorganizowali dla niego zakwaterowanie w hotelu w Warszawie, pomogli kupić bilety lotnicze, przekazywali informacje ułatwiające ucieczkę, wreszcie wywieźli go z Polski na terytorium Republiki Czeskiej oraz opłacili mu pobyt w hotelu w Austrii.\n\nPavlo T. został skazany na karę łączną 5,5 roku pozbawienia wolności. Serhii R. - na karę łączną 2,5 roku pozbawienia wolności. Vladyslav Y. - na karę 1 roku i 4 miesięcy pozbawienia wolności.\n\nPożar Centrum Handlowego Marywilska 44 w Warszawie był efektem podpalenia dokonanego na zlecenie rosyjskich służb specjalnych - podali przedstawiciele polskiego rządu 12 maja br., rok po zdarzeniu. Ministrowie sprawiedliwości i spraw wewnętrznych zapewnili, że wszystkie osoby odpowiedzialne za podpalenie zostaną ujęte.\n\n\"Mamy pogłębioną wiedzę na temat zlecenia i przebiegu podpalenia oraz sposobu jego dokumentowania przez sprawców. Działania ich były organizowane i kierowane przez ustaloną osobę przebywającą w Federacji Rosyjskiej. Część sprawców przebywa już w areszcie, pozostali są zidentyfikowani i poszukiwani. Prokuratura, policja i Agencja Bezpieczeństwa Wewnętrznego kontynuują czynności śledcze i operacyjne mające na celu ich ujęcie\" - napisano wówczas w oświadczeniu.\n\nCzytaj również: \"Kurski na konwencji PiS. W sieci oburzenie. 'Kpina z wyborców', 'czerwona kartka'\".\n\nŹródło: Prokuratura Krajowa\n\nDziękujemy za przeczytanie artykułu!",
        "lang": "pl",
        "hash": "b5442c53345bcf0d52941b721a7666e7",
        "published": "2025-10-24T15:46:48.381100",
        "source": "wiadomosci.gazeta.pl"
      }
    ]
  }
  